Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tunti_saamea_kaikille_-_avoimet_oppitunnit_saamen_kielten_viikolla_.html.tmx
Source language: fin
Languages: sms

source: Tunti saamea kaikille!
sms: Čiâss sääʹmǩiõl pukid!

source: – avoimet oppitunnit saamen kielten viikolla
sms: – äävas mättčiâss sääʹmǩiõli neäʹttlest

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke järjestää tänäkin vuonna avoimet Tunti saamea kaikille!
sms: Sääʹmǩiõli olgglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõõzz riâšše še tän eeʹjj äävas Čiâss sääʹmǩiõl pukid!

source: -oppitunnit saamen kielten viikolla 25.–31.10.2021.
sms: – mättčiâss sääʹmǩiõli neäʹttlest 25.–31.10.2021.

source: Oppitunnit on suunnattu perusopetuksen oppilaille ja toisen asteen opiskelijoille, mutta oppitunneille saavat osallistua kaikki saamen kielistä kiinnostuneet.
sms: Mättčiâss liâ pravvlum vuâđđmättʼtõõzz škooulniiʹǩǩid da nuuʹbb tääʹzz mättʼtõõttjid, leša mättčiâssid vuäǯǯa vuässõõttâd puk sääʹmǩiõlin miõlstõõvvâm.

source: Tunneille voi osallistua kukin oppija itsenäisesti tai koko luokka voi osallistua yhdessä samaan tuokioon yhteiseltä laitteelta.
sms: Čiâssid vuäiʹt vuässõõttâd juõʹǩǩ mättʼtõõtti jiõččines leʹbe ceâlai klass vuäiʹt vuässõõttâd õõutsââʹjest seämma ääiʹj õhttsain teâttmašinain.

source: Osallistua voi myös useammalle tunnille.
sms: Vuässõõttâd vuäiʹt še tääuʹjbõʹžže čieʹsse.

source: Oppituntien tarkoituksena on kasvattaa tietoutta saamelaisista ja saamen kielistä sekä innostaa osallistujia saamen kielistä kielikylvyn muodossa, jolloin opettajat puhuvat oppitunneilla pääasiassa saamen kieltä.
sms: Mättčiâssi miârktõssân lij šõddeed teâđstemvuõtt säʹmmlain da sääʹmǩiõlin de älšmâʹtted vuässõõttjid sääʹmǩiõllsa ǩiõll-laauǥ ååʹblǩest, koʹst uʹčteeʹl mainste mättčiâssin vuõss-sââʹjest sääʹmǩiõl.

source: Luvassa on laulua, loruja ja pelejä!
sms: Lååʹvest liâ laaul, lokkõs da siõr!

source: Oppitunnit pidetään etäyhteyksin Microsoft Teamsissa.
sms: Mättčiâssid âʹnne olgglõsõhttvuõđin Microsoft Teamsest.

source: Tunteja on yhteensä kolme, yksi jokaisesta Suomessa puhutusta saamen kielestä: koltan-, inarin- ja pohjoissaamen kielestä.
sms: Čiâss liâ õhttsõʹžže kolmm, õhtt juõʹǩǩʼkast Lääʹddjânnmest mainstum sääʹmǩiõlin: nuõrttsääʹmm,aanarsääʹmm da tâʹvvsääʹmm ǩiõlâst.

source: Oppitunnit on kohdennettu eri ikäryhmille ja kullakin oppitunnilla keskitytään tiettyyn aiheeseen.
sms: Mättčiâss liâ pravvlum jeeʹres ââʹǩǩäʹrttlid da juõʹǩǩ mättčiâssâst kõskkee mõõn-ne teemma.

source: Aikataulu:
sms: Äiʹǧǧtaull:

source: Ti 26.10. klo 10–11
sms: Mâ 26.10. č 10–11

source: Koltansaamea luokille 3–6, aiheena marjat
sms: Nuõrttsäämas klaassid 3–6, teeʹmmen mueʹrj

source: Ke 27.10. klo 10–11
sms: Se 27.10. č 10–11

source: Pohjoissaamea yläkoulun luokille, aiheena viikonpäivät
sms: Tâʹvvsäämas pââiškooul klaassid, teeʹmmen neäʹttelpeeiʹv

source: To 28.10. klo 13–14
sms: Ne 28.10. č 13–14

source: Inarinsaamea alakoulun luokille, aiheena metsäneläimet
sms: Aanarsäämas vueʹllškooul klaassid, teeʹmmen meäʹccžeevai

source: Tunneilla on mahdollisuus kysyä kysymyksiä ja keskustella chatissa.
sms: Čiâssin lij vueiʹtlvažvuõtt kõõččâd kõõččmõõžžid da saǥstõõllâd chat-test.

source: Opettajan lisäksi kysymyksiin ovat vastaamassa muut etäopetushankkeen työntekijät.
sms: Uʹčteeʹl lââʹssen kõõččmõõžžid liâ vaʹstteʹmmen jeeʹres olgglõsmättʼtõshaʹŋǩǩõõzz tuâjjtuejjeei.

source: Tunneille ei tarvitse ilmoittautua etukäteen.
sms: Čiâssid ij taarbâž iʹlmmtõõttâd ouddpeäʹlnn.

source: Oppitunnit nauhoitetaan ja tallennelinkki julkaistaan tuntien jälkeen osoitteessa www.saamenetaopetus.com/tapahtumia .
sms: Mättčiâssid liânttee da ruõkkâmliiʹŋǩ õlmstâʹtte čiâssi mâŋŋa addrõõzzâst www.saamenetaopetus.com/tapahtumia .

source: Tarkemmat ohjeet tunneille osallistumiseksi on julkaistu sekä etäopetushankkeen verkkosivuilla ja Facebookissa .
sms: Tääʹrǩab vuäʹppõõzzi čiâssid vuässõõttmõõžžân lij õlmstõttum olgglõsmättʼtõshaʹŋǩǩõõzz neʹttseeidain da facebookkâst .

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan hallinnoima ja Saamelaiskäräjien koordinoima.
sms: Sääʹmǩiõli olgglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõs lij Uccjooǥǥ kååʹdd vaaldšem da Sääʹmteeʹǧǧ koordinâʹsttem.

source: Pilottihanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Pilotthaʹŋǩǩõõzz teäggad mättʼtõs- da kulttuurministeria.

source: Pilottihankkeen tarkoituksena on parantaa saamelaisopetuksen saavutettavuutta saamelaisten kotiseutualueen ulkopuolella.
sms: Pilotthaʹŋǩǩõõzz miârkktõssân lij pueʹreed sääʹm-mättʼtõõzz õsttâmvuõđ säʹmmlai dommvuuʹd åålǥpeäʹlnn.

source: Hanke antaa kaksi viikkotuntia perusopetusta/lukiokoulutusta täydentävää saamen kielen opetusta etäyhteyksin ympäri Suomen.
sms: Haʹŋǩǩõs oudd kueʹhtt čiâss neäʹttlest vuâđđmättʼtõõzz/lookkiškooultõõzz tiuddeei sääʹmǩiõl mättʼtõõzz olgglõsõhttvuõđin pirr Lääʹddjânnam.

source: Tällä hetkellä hankkeen kautta saamen kielten opetusta saa 105 oppilasta ja opiskelijaa.
sms: Tän šiâtt haʹŋǩǩõõzz pääiʹǩ sääʹmǩiõl mättʼtõõzz vuäǯǯa 105 škooulneʹǩǩed da mättʼtõõtti.

source: Hanke on saanut jatkorahoituksen 31.8.2023 asti.
sms: Haʹŋǩǩõs lij vuäǯǯam juätkkteäggtõõzz 31.8.2023 räjja.

source: Lukuvuodelle 2022–2023 ilmoittautuminen avataan jälleen kevättalvella 2022.
sms: Lookkâmekka 2022-2023 iʹlmmtõõttmõõžž ääʹvee eʹpet ǩiđđtääʹlv 2022.

source: Saamen kielten viikkoa vietetään 25.-31.10.2021 ja Saamelaiskäräjät on kutsunut kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia ja tuomalla saamen kieliä esille.
sms: Sääʹmǩiõli neäʹttel âʹnne 25.-31.10.2021 da Sääʹmteʹǧǧ lij kåččam pukid vuässõõttâd teeʹmmneäʹttla ouddmiârkkân riâššeeʹl noorõõttmõõžžid da puuʹteeʹl sääʹmǩiõlid õlmmsa.

source: Kielikylpytuntien lisäksi saamelaisuuteen ja saamen kieliin voi tutustua Oktavuohta – saamelaistietoa opetukseen -nettisivuilla, josta löytyy runsaasti teemamateriaalia opetukseen.
sms: Ǩiõll-laauǥčiâssi lââʹssen säʹmmlažvuõʹtte da sääʹmǩiõlid vuäiʹt tobdstõõttâd Oktavuohta – sääʹmmteâtt mättʼtõʹsse – neʹttseeidain, koʹst käunnje jiânnai teeʹmmaunnâz mättʼtõʹsse.

source: Lisäksi voit tilata saamelaisaiheiset kouluvierailut, mobiilipelit ja menetelmäpakan Dihtosis -hankkeen nettisivuilta.
sms: Lââʹssen vuäitak tiʹllʼjed sääʹmteeʹmmlaid škooulkueʹssjummušid, mobiilsiõrid da mõõntõõllâmpaakk Dihtosis – haʹŋǩǩõõzz neʹttseeidain.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Satu Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 5466 514
sms: Satu Pieski, haʹŋǩǩõsjååʹđteei satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõskoordinaattor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
